<?php

return [
    'Menu' => 'القائمة',
    'Language' => 'اللغة',
    'Dashboard' => 'لائحة القيادة',
    'Logout' => 'تسجيل الخروج',
    'Login' => 'تسجيل الدخول',
    'Register' => 'انشاء حساب',
    'Login/Sign-up' => 'تسجيل الدخول/التسجيل',
    'therapy' => 'العلاج',
    'Therapeutic Area' => 'المجال العلاجي',
    'Library' => 'المكتبة',
    'Help Center' => 'مركز المساعدة',
    'theme-message' => 'ولمزيد من التفاعل، اختر الموضوع المخصص للأطفال دون سن الخامسة عشرة',
    'Default' => 'الافتراضي',
    'Kids' => 'الأطفال',
];